<%@ include file="/headinga.jsp" %>
<%@ include file="/topa.jsp" %>

<%@ include file="/sidea.jsp" %>
<%@ include file="/rightContenta.jsp" %>

 <section class="white_section pt-0">
     <div class="container ">
      <div class="row">
       <div class="col-lg-12">
        <h2 class="subheading"> My Entitlements</h2>
        <ul class="icon-list">
          <li>ఆరోగ్య శ్రీ క్రింద అడ్మిట్ అయిన వారికి ఉచితంగా అందించే సేవలు
            <ul class="icon-list">
              <li>ఉచిత అడ్మిషన్</li>
              <li>డాక్టర్ సంప్రదింపులు (ప్రతి రోజు) </li>
              <li>నర్సింగ్ సేవలు (ప్రతి రోజు)</li>
              <li>అవసరమైన ఆధునిక వైద్య పరీక్షలు</li>
              <li>అవసరమైన మందులన్నీ ఉచితముగా ఇవ్వబడును</li>
              <li>శస్త్ర చికిత్స (ఆపరేషన్) / చికిత్స) </li>
              <li>అల్పాహారము, భోజనము (రెండు పూటలు) </li>
              <li>డిశ్చార్జ్ సమయంలో 10 రోజులకు సరిపడా మందులు </li>
              <li>ఇంటికి వెళ్ళడానికి అవసరమయ్యే చార్జీలు ఉచితముగా ఇవ్వబడును </li>
              <li>10 రోజుల తరువాత ఆసుపత్రికి వచ్చి. మీరు మళ్ళీ ఉచితంగా చూపించుకోవచ్చు. </li>
             </ul>
          </li>              
          <li>ఇప్పుడు కుటుంబ వార్షిక ఆదాయం <b> రూ.5,00,000/- </b> వరకు ఉన్న కుటుంబాలన్నీ మన ఆరోగ్యశ్రీ క్రింద అర్హులే.</li>
          <li><b>మీకు ఆరోగ్యశ్రీ కార్డు రాలేదా ?</b> <br> వెంటనే మీ దగ్గర లోని గ్రామ/వార్డ్ సచివాలయాన్ని సంప్రదించి మీ ఆరోగ్యశ్రీ కార్డును పొందండి.</li>
          <li><b> ఇప్పుడు  ఆరోగ్యశ్రీ కింద వైద్యం పొందటం మరింత సులభం.</b>
            <ul class="icon-list">
              <li>మన గ్రామంలో ఉన్న విలేజ్ హెల్త్ క్లినిక్ (లేదా) ప్రాథమిక ఆరోగ్య కేంద్రం (లేదా) 104 ఫ్యామిలీ ఫిజీషియన్ (లేదా) అత్యవసర అంబులెన్సు నుండి ఉచిత వైద్యం కోసం మన ఆరోగ్యశ్రీ ఆసుపత్రులకు నేరుగా రెఫర్ చేయవచ్చు.</li>
              <li>ఆరోగ్య శ్రీ క్రింద వైద్యం పొందడానికి మరియు తదనంతర ఆరోగ్య ఆసరా మొత్తాన్ని పొందటానికి మీరు మొదటగా ఆరోగ్య మిత్రని సంప్రదించాలి. మరియు మీ యొక్క బ్యాంకు వివరములను తప్పని సరిగా ఆరోగ్య మిత్రకి సమర్పించాలి.</li>
              <li><b> మీ ఆరోగ్య శ్రీలో పేషెంట్ సేవలను" కూడా ఉచితంగా పొందవచ్చు. అనగా .. </b></li>
          </ul>
          </li>
         </ul>
         <p>డాక్టర్ సంప్రదింపులు, వ్యాధి నిర్ధారణ కొరకు అవసరమైన వైద్య పరీక్షలు </p>
         <ul class="icon-list">
            <li>సి.బి.పి ఈ.యస్.ఆర్ (CBP ESR)</li>
            <li> ఆర్.బి.యస్ బ్లడ్ షుగర్ (RBS - Biod Sugar)</li>
            <li> సీరం క్రియాటినిన్ / బ్లడ్ యూరియా (Serum Creatininar Bisod Urea) </li>
            <li> యూరిన్ అనాలసిస్ సి. యు. ఐ (Union Analysis CUE) </li>
            <li> ఈ.సి.జి (E.C.C)</li>
            <li> శరీర భాగము యొక్క ఎక్స్-రే (X-Ray depending on part)</li>
            <li> అల్ట్రా సౌండ్ అబ్డోమెన్  (Uramount Abdomen)</li>
            <li> * ప్రభుత్వ ఆసుపత్రులలో అన్ని    రకాల వైద్య పరీక్షలు ఉచితంగా పొందవచ్చు. </li>
        </ul>
        <ul class="icon-list">
          <li>	ఆరోగ్య ఆసరా క్రింద గుర్తించబడిన చికిత్సలకు రోజుకు రూ. 225/- చొప్పున ంచబడిన రోజులకు నెలకు గరిష్టంగా రూ. 5000/- వరకు జీవనోపాధి భృతి, </li>
          <li>	ఆరోగ్య ఆసరా కొరకు మీ లేదా మీ ఆరోగ్యశ్రీ కార్డులో ఉన్న ఎవరైనా కుటుంబ సభ్యుల అకౌంటు వివరాలు ఆరోగ్యమిత్రకి ఇవ్వవలసి ఉంటుంది </li>
          <li>	అకౌంటు వివరాలు ఇచ్చిన వారికి, ఆసుపత్రి నుండి డిశ్చార్జ్ అయ్యే లోపు ఆరోగ్య  ఆసరా మొత్తం మీ అకౌంట్లో జను చేయబడుతుంది.</li>
          <li>	ఆరోగ్యశ్రీ క్రింద గుర్తించ బడిన చికిత్సలకు, ఒక సంవత్సరం వరకు అవసరం అయిన మందులు అన్నీ ఉచితంగా అందిస్తారు.</li>
          <li>	డిశ్చార్జ్ అయ్యే సమయంలో మీకు ఎటువంటి ఇబ్బందులు రాలేదని, డబ్బులు చెల్లించ లేదని ధృవీకరణ పత్రం సంతకం చేసి ఇవ్వాలి. దానితో సమ్మతి పత్రం కూడా ఇవ్వాలి.</li>
          <li>	ఆసుపత్రిలో ఉన్న సమయంలో ఎటువంటి సమస్యలున్నా ఆరోగ్య మిత్రను సంప్రదించవచ్చు.</li>
          <li>	ఆరోగ్యశ్రీ  సమాచారం మరియు  ఫిర్యాదుల కొరకు <b>104</b> టోల్  ఫ్రీ నెంబరు కాల్ చేయగలరు. </li>
          <li>	అత్యవసర అంబులెన్స్ సేవలు పొందడానికి <b>108</b> టోల్ ఫ్రీ నెంబర్ కు కాల్ చేయగలరు. </li>
          <li>	ఆరోగ్యశ్రీ మొబైల్ అప్లికేషన్ డౌన్ లోడ్  కోసం  QR కోడ్ ను స్కాన్ చేయండి </li>
          <li>	ఆసుపత్రిలో వైద్యం పొందే  సమయంలో ఎక్కడైనా డబ్బులు అడిగినా  <b>14400</b> (ఏసీబీ) టోల్ ఫ్రీ  నెంబరు కాల్ చేయగలరు.</li>
</ul>


       </div>
      </div>
     </div>
    </section>



<%@ include file="/lasta.jsp" %>