javax.portlet.title.com_kpmg_asri_AsriPortlet=Asri
asri.caption=Hello from Asri!
title=\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C05\u0C21\u0C4D\u0C2E\u0C3F\u0C1F\u0C4D \u0C05\u0C2F\u0C3F\u0C28 \u0C35\u0C3E\u0C30\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C47\u0C35\u0C32\u0C41
title1=\u0C09\u0C1A\u0C3F\u0C24 \u0C05\u0C21\u0C4D\u0C2E\u0C3F\u0C37\u0C28\u0C4D
title2=\u0C21\u0C3E\u0C15\u0C4D\u0C1F\u0C30\u0C4D \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C2A\u0C41\u0C32\u0C41 (\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C30\u0C4B\u0C1C\u0C41)
title3=\u0C28\u0C30\u0C4D\u0C38\u0C3F\u0C02\u0C17\u0C4D \u0C38\u0C47\u0C35\u0C32\u0C41 (\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C30\u0C4B\u0C1C\u0C41)</         
title4=\u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C06\u0C27\u0C41\u0C28\u0C3F\u0C15 \u0C35\u0C48\u0C26\u0C4D\u0C2F \u0C2A\u0C30\u0C40\u0C15\u0C4D\u0C37\u0C32\u0C41
title5=\u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C2E\u0C02\u0C26\u0C41\u0C32\u0C28\u0C4D\u0C28\u0C40 \u0C09\u0C1A\u0C3F\u0C24\u0C2E\u0C41\u0C17\u0C3E \u0C07\u0C35\u0C4D\u0C35\u0C2C\u0C21\u0C41\u0C28\u0C41
title6=\u0C36\u0C38\u0C4D\u0C24\u0C4D\u0C30 \u0C1A\u0C3F\u0C15\u0C3F\u0C24\u0C4D\u0C38 (\u0C06\u0C2A\u0C30\u0C47\u0C37\u0C28\u0C4D) / \u0C1A\u0C3F\u0C15\u0C3F\u0C24\u0C4D\u0C38) 
title7=\u0C05\u0C32\u0C4D\u0C2A\u0C3E\u0C39\u0C3E\u0C30\u0C2E\u0C41, \u0C2D\u0C4B\u0C1C\u0C28\u0C2E\u0C41 (\u0C30\u0C46\u0C02\u0C21\u0C41 \u0C2A\u0C42\u0C1F\u0C32\u0C41)
title8=\u0C21\u0C3F\u0C36\u0C4D\u0C1A\u0C3E\u0C30\u0C4D\u0C1C\u0C4D \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B 10 \u0C30\u0C4B\u0C1C\u0C41\u0C32\u0C15\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C21\u0C3E \u0C2E\u0C02\u0C26\u0C41\u0C32\u0C41
title9=\u0C07\u0C02\u0C1F\u0C3F\u0C15\u0C3F \u0C35\u0C46\u0C33\u0C4D\u0C33\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C2F\u0C4D\u0C2F\u0C47 \u0C1A\u0C3E\u0C30\u0C4D\u0C1C\u0C40\u0C32\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C2E\u0C41\u0C17\u0C3E \u0C07\u0C35\u0C4D\u0C35\u0C2C\u0C21\u0C41\u0C28\u0C41
title10=10 \u0C30\u0C4B\u0C1C\u0C41\u0C32 \u0C24\u0C30\u0C41\u0C35\u0C3E\u0C24 \u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C3F\u0C15\u0C3F \u0C35\u0C1A\u0C4D\u0C1A\u0C3F. \u0C2E\u0C40\u0C30\u0C41 \u0C2E\u0C33\u0C4D\u0C33\u0C40 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C1A\u0C42\u0C2A\u0C3F\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41.
title11=\u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C15\u0C41\u0C1F\u0C41\u0C02\u0C2C \u0C35\u0C3E\u0C30\u0C4D\u0C37\u0C3F\u0C15 \u0C06\u0C26\u0C3E\u0C2F\u0C02  \u0C30\u0C42.5,00,000/- < \u0C35\u0C30\u0C15\u0C41 \u0C09\u0C28\u0C4D\u0C28 \u0C15\u0C41\u0C1F\u0C41\u0C02\u0C2C\u0C3E\u0C32\u0C28\u0C4D\u0C28\u0C40 \u0C2E\u0C28 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C05\u0C30\u0C4D\u0C39\u0C41\u0C32\u0C47.
title12=\u0C2E\u0C40\u0C15\u0C41 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C3E\u0C30\u0C4D\u0C21\u0C41 \u0C30\u0C3E\u0C32\u0C47\u0C26\u0C3E ?
title13=\u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41  \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C3F\u0C02\u0C26 \u0C35\u0C48\u0C26\u0C4D\u0C2F\u0C02 \u0C2A\u0C4A\u0C02\u0C26\u0C1F\u0C02 \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C38\u0C41\u0C32\u0C2D\u0C02
title14=\u0C2E\u0C28 \u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C02\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C32\u0C47\u0C1C\u0C4D \u0C39\u0C46\u0C32\u0C4D\u0C24\u0C4D \u0C15\u0C4D\u0C32\u0C3F\u0C28\u0C3F\u0C15\u0C4D (\u0C32\u0C47\u0C26\u0C3E) \u0C2A\u0C4D\u0C30\u0C3E\u0C25\u0C2E\u0C3F\u0C15 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C15\u0C47\u0C02\u0C26\u0C4D\u0C30\u0C02 (\u0C32\u0C47\u0C26\u0C3E) 104 \u0C2B\u0C4D\u0C2F\u0C3E\u0C2E\u0C3F\u0C32\u0C40 \u0C2B\u0C3F\u0C1C\u0C40\u0C37\u0C3F\u0C2F\u0C28\u0C4D (\u0C32\u0C47\u0C26\u0C3E) \u0C05\u0C24\u0C4D\u0C2F\u0C35\u0C38\u0C30 \u0C05\u0C02\u0C2C\u0C41\u0C32\u0C46\u0C28\u0C4D\u0C38\u0C41 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C35\u0C48\u0C26\u0C4D\u0C2F\u0C02 \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C28 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C41\u0C32\u0C15\u0C41 \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C30\u0C46\u0C2B\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41.
title15=\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C35\u0C48\u0C26\u0C4D\u0C2F\u0C02 \u0C2A\u0C4A\u0C02\u0C26\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C24\u0C26\u0C28\u0C02\u0C24\u0C30 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C06\u0C38\u0C30\u0C3E \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C4A\u0C02\u0C26\u0C1F\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C40\u0C30\u0C41 \u0C2E\u0C4A\u0C26\u0C1F\u0C17\u0C3E \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C2E\u0C3F\u0C24\u0C4D\u0C30\u0C28\u0C3F \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F. \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C40 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2C\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C41 \u0C35\u0C3F\u0C35\u0C30\u0C2E\u0C41\u0C32\u0C28\u0C41 \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F \u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C2E\u0C3F\u0C24\u0C4D\u0C30\u0C15\u0C3F \u0C38\u0C2E\u0C30\u0C4D\u0C2A\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F.
title16=\u0C2E\u0C40 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C36\u0C4D\u0C30\u0C40\u0C32\u0C4B \u0C2A\u0C47\u0C37\u0C46\u0C02\u0C1F\u0C4D \u0C38\u0C47\u0C35\u0C32\u0C28\u0C41" \u0C15\u0C42\u0C21\u0C3E \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2A\u0C4A\u0C02\u0C26\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C05\u0C28\u0C17\u0C3E .
title17=\u0C21\u0C3E\u0C15\u0C4D\u0C1F\u0C30\u0C4D \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C2A\u0C41\u0C32\u0C41, \u0C35\u0C4D\u0C2F\u0C3E\u0C27\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C23 \u0C15\u0C4A\u0C30\u0C15\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C35\u0C48\u0C26\u0C4D\u0C2F \u0C2A\u0C30\u0C40\u0C15\u0C4D\u0C37\u0C32\u0C41
title18=\u0C38\u0C3F.\u0C2C\u0C3F.\u0C2A\u0C3F \u0C08.\u0C2F\u0C38\u0C4D.\u0C06\u0C30\u0C4D (CBP ESR)
title19=\u0C06\u0C30\u0C4D.\u0C2C\u0C3F.\u0C2F\u0C38\u0C4D \u0C2C\u0C4D\u0C32\u0C21\u0C4D \u0C37\u0C41\u0C17\u0C30\u0C4D (RBS - Biod Sugar)
title20=\u0C38\u0C40\u0C30\u0C02 \u0C15\u0C4D\u0C30\u0C3F\u0C2F\u0C3E\u0C1F\u0C3F\u0C28\u0C3F\u0C28\u0C4D / \u0C2C\u0C4D\u0C32\u0C21\u0C4D \u0C2F\u0C42\u0C30\u0C3F\u0C2F\u0C3E (Serum Creatininar Bisod Urea)
title21=\u0C2F\u0C42\u0C30\u0C3F\u0C28\u0C4D \u0C05\u0C28\u0C3E\u0C32\u0C38\u0C3F\u0C38\u0C4D \u0C38\u0C3F. \u0C2F\u0C41. \u0C10 (Union Analysis CUE) 
title22=\u0C08.\u0C38\u0C3F.\u0C1C\u0C3F (E.C.C)
title23=\u0C36\u0C30\u0C40\u0C30 \u0C2D\u0C3E\u0C17\u0C2E\u0C41 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C0E\u0C15\u0C4D\u0C38\u0C4D-\u0C30\u0C47 (X-Ray depending on part)
title24=\u0C05\u0C32\u0C4D\u0C1F\u0C4D\u0C30\u0C3E \u0C38\u0C4C\u0C02\u0C21\u0C4D \u0C05\u0C2C\u0C4D\u0C21\u0C4B\u0C2E\u0C46\u0C28\u0C4D  (Uramount Abdomen)
title25= \u0C2A\u0C4D\u0C30\u0C2D\u0C41\u0C24\u0C4D\u0C35 \u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C41\u0C32\u0C32\u0C4B \u0C05\u0C28\u0C4D\u0C28\u0C3F    \u0C30\u0C15\u0C3E\u0C32 \u0C35\u0C48\u0C26\u0C4D\u0C2F \u0C2A\u0C30\u0C40\u0C15\u0C4D\u0C37\u0C32\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2A\u0C4A\u0C02\u0C26\u0C35\u0C1A\u0C4D\u0C1A\u0C41.
title26=	\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C06\u0C38\u0C30\u0C3E \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C1A\u0C3F\u0C15\u0C3F\u0C24\u0C4D\u0C38\u0C32\u0C15\u0C41 \u0C30\u0C4B\u0C1C\u0C41\u0C15\u0C41 \u0C30\u0C42. 225/- \u0C1A\u0C4A\u0C2A\u0C4D\u0C2A\u0C41\u0C28 \u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C30\u0C4B\u0C1C\u0C41\u0C32\u0C15\u0C41 \u0C28\u0C46\u0C32\u0C15\u0C41 \u0C17\u0C30\u0C3F\u0C37\u0C4D\u0C1F\u0C02\u0C17\u0C3E \u0C30\u0C42. 5000/- \u0C35\u0C30\u0C15\u0C41 \u0C1C\u0C40\u0C35\u0C28\u0C4B\u0C2A\u0C3E\u0C27\u0C3F \u0C2D\u0C43\u0C24\u0C3F, 
title27=	\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C06\u0C38\u0C30\u0C3E \u0C15\u0C4A\u0C30\u0C15\u0C41 \u0C2E\u0C40 \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C40 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C3E\u0C30\u0C4D\u0C21\u0C41\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 \u0C0E\u0C35\u0C30\u0C48\u0C28\u0C3E \u0C15\u0C41\u0C1F\u0C41\u0C02\u0C2C \u0C38\u0C2D\u0C4D\u0C2F\u0C41\u0C32 \u0C05\u0C15\u0C4C\u0C02\u0C1F\u0C41 \u0C35\u0C3F\u0C35\u0C30\u0C3E\u0C32\u0C41 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C2E\u0C3F\u0C24\u0C4D\u0C30\u0C15\u0C3F \u0C07\u0C35\u0C4D\u0C35\u0C35\u0C32\u0C38\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F
title28=	\u0C05\u0C15\u0C4C\u0C02\u0C1F\u0C41 \u0C35\u0C3F\u0C35\u0C30\u0C3E\u0C32\u0C41 \u0C07\u0C1A\u0C4D\u0C1A\u0C3F\u0C28 \u0C35\u0C3E\u0C30\u0C3F\u0C15\u0C3F, \u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C3F \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C21\u0C3F\u0C36\u0C4D\u0C1A\u0C3E\u0C30\u0C4D\u0C1C\u0C4D \u0C05\u0C2F\u0C4D\u0C2F\u0C47 \u0C32\u0C4B\u0C2A\u0C41 \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F  \u0C06\u0C38\u0C30\u0C3E \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C2E\u0C40 \u0C05\u0C15\u0C4C\u0C02\u0C1F\u0C4D\u0C32\u0C4B \u0C1C\u0C28\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F
title29=\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A \u0C2C\u0C21\u0C3F\u0C28 \u0C1A\u0C3F\u0C15\u0C3F\u0C24\u0C4D\u0C38\u0C32\u0C15\u0C41, \u0C12\u0C15 \u0C38\u0C02\u0C35\u0C24\u0C4D\u0C38\u0C30\u0C02 \u0C35\u0C30\u0C15\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C05\u0C2F\u0C3F\u0C28 \u0C2E\u0C02\u0C26\u0C41\u0C32\u0C41 \u0C05\u0C28\u0C4D\u0C28\u0C40 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41
title30=	\u0C21\u0C3F\u0C36\u0C4D\u0C1A\u0C3E\u0C30\u0C4D\u0C1C\u0C4D \u0C05\u0C2F\u0C4D\u0C2F\u0C47 \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B \u0C2E\u0C40\u0C15\u0C41 \u0C0E\u0C1F\u0C41\u0C35\u0C02\u0C1F\u0C3F \u0C07\u0C2C\u0C4D\u0C2C\u0C02\u0C26\u0C41\u0C32\u0C41 \u0C30\u0C3E\u0C32\u0C47\u0C26\u0C28\u0C3F, \u0C21\u0C2C\u0C4D\u0C2C\u0C41\u0C32\u0C41 \u0C1A\u0C46\u0C32\u0C4D\u0C32\u0C3F\u0C02\u0C1A \u0C32\u0C47\u0C26\u0C28\u0C3F \u0C27\u0C43\u0C35\u0C40\u0C15\u0C30\u0C23 \u0C2A\u0C24\u0C4D\u0C30\u0C02 \u0C38\u0C02\u0C24\u0C15\u0C02 \u0C1A\u0C47\u0C38\u0C3F \u0C07\u0C35\u0C4D\u0C35\u0C3E\u0C32\u0C3F. \u0C26\u0C3E\u0C28\u0C3F\u0C24\u0C4B \u0C38\u0C2E\u0C4D\u0C2E\u0C24\u0C3F \u0C2A\u0C24\u0C4D\u0C30\u0C02 \u0C15\u0C42\u0C21\u0C3E \u0C07\u0C35\u0C4D\u0C35\u0C3E\u0C32\u0C3F
title31=	\u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C3F\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B \u0C0E\u0C1F\u0C41\u0C35\u0C02\u0C1F\u0C3F \u0C38\u0C2E\u0C38\u0C4D\u0C2F\u0C32\u0C41\u0C28\u0C4D\u0C28\u0C3E \u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F \u0C2E\u0C3F\u0C24\u0C4D\u0C30\u0C28\u0C41 \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41
title32=	\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40  \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41  \u0C2B\u0C3F\u0C30\u0C4D\u0C2F\u0C3E\u0C26\u0C41\u0C32 \u0C15\u0C4A\u0C30\u0C15\u0C41 <b>104</b> \u0C1F\u0C4B\u0C32\u0C4D  \u0C2B\u0C4D\u0C30\u0C40 \u0C28\u0C46\u0C02\u0C2C\u0C30\u0C41 \u0C15\u0C3E\u0C32\u0C4D \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C30\u0C41
title33=	\u0C05\u0C24\u0C4D\u0C2F\u0C35\u0C38\u0C30 \u0C05\u0C02\u0C2C\u0C41\u0C32\u0C46\u0C28\u0C4D\u0C38\u0C4D \u0C38\u0C47\u0C35\u0C32\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F <b>108</b> \u0C1F\u0C4B\u0C32\u0C4D \u0C2B\u0C4D\u0C30\u0C40 \u0C28\u0C46\u0C02\u0C2C\u0C30\u0C4D \u0C15\u0C41 \u0C15\u0C3E\u0C32\u0C4D \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C30\u0C41.
title34=\u0C06\u0C30\u0C4B\u0C17\u0C4D\u0C2F\u0C36\u0C4D\u0C30\u0C40 \u0C2E\u0C4A\u0C2C\u0C48\u0C32\u0C4D \u0C05\u0C2A\u0C4D\u0C32\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D \u0C21\u0C4C\u0C28\u0C4D \u0C32\u0C4B\u0C21\u0C4D  \u0C15\u0C4B\u0C38\u0C02  QR \u0C15\u0C4B\u0C21\u0C4D \u0C28\u0C41 \u0C38\u0C4D\u0C15\u0C3E\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
title35=	\u0C06\u0C38\u0C41\u0C2A\u0C24\u0C4D\u0C30\u0C3F\u0C32\u0C4B \u0C35\u0C48\u0C26\u0C4D\u0C2F\u0C02 \u0C2A\u0C4A\u0C02\u0C26\u0C47  \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B \u0C0E\u0C15\u0C4D\u0C15\u0C21\u0C48\u0C28\u0C3E \u0C21\u0C2C\u0C4D\u0C2C\u0C41\u0C32\u0C41 \u0C05\u0C21\u0C3F\u0C17\u0C3F\u0C28\u0C3E  <b>14400</b> (\u0C0F\u0C38\u0C40\u0C2C\u0C40) \u0C1F\u0C4B\u0C32\u0C4D \u0C2B\u0C4D\u0C30\u0C40  \u0C28\u0C46\u0C02\u0C2C\u0C30\u0C41 \u0C15\u0C3E\u0C32\u0C4D \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C30\u0C41
title36=
title37=
